<div class="au-left">
           <div class="title">
             <span>关于我们</span>
           </div>
            <div class="content">
           <h1>麦多公司简介</h1>
            <p>广州麦多网络科技有限公司【简称：麦多】（mcmore）成立于2011年，总部位于广州市天河，致力于成为中国企业的优质商城软件服务商；</p>
               <p>麦多公司运营团队均来自宝洁、华为、多玩、唯品会等国内顶尖公司，我们坚持在最适合的位置上用最懂行的人，我们不仅仅懂技术，我们更了解电商中的方方面面，从细节帮助每一个筑梦电商的企业，在电商领域起跑腾飞！</p>
               <p>麦多致力于给每个筑梦电商的企业，提供更加简单易用，灵活拓展的电商系统软件，打破行业壁垒，跳出行内条条框框，零开发、零设计，也可以快速上线，开店销售！></p>
            <img src="/sunnsoft/images/tu02.jpg">
            </div>
</div>

